Repository: montera34/globalrec
Catalog: lang/*.po
Languages: pt_br

source: Article published in
pt_br: Artigo publicado em

source: Article title
pt_br: Título do artigo

source: Article URL
pt_br: URL do artigo

source: Waste Picker Group
pt_br: Organizaçaõ de catadores

source: The Global Alliance of Waste Pickers is a networking process supported by WIEGO, among thousands of waste picker organizations with groups in more than 28 countries covering mainly Latin America, Asia and Africa.
pt_br: A Aliança Global de Catadores é um processo de articulação entre milhares de organizações de catadores de materiais recicláveis apoiado pela WIEGO em mais de 28 países cobrindo principalmente América Latina, Ásia e África.

source: Comments
pt_br: Comentários

source: Organizational Reach
pt_br: Alcance da organização

source: Total organizations formed by waste pickers
pt_br: Total de organizações formadas por catadores

source: Languages
pt_br: Línguas

source: What kind of relationship exists with the municipality?
pt_br: Que tipo de relação existe com o município?

source: Workplace of Members
pt_br: Lugar de trabalho dos cooperados/associados

source: Activities
pt_br: Atividades

source: Materials collected
pt_br: Materiais coletados

source: Year Registered
pt_br: Ano de registro

source: Year Formed
pt_br: Ano de formação

source: Occupation of members
pt_br: Ocupação dos membros

source: Type of organization
pt_br: Tipo de organização

source: Table of contents
pt_br: Índice de conteúdo

source: Waste pickers in waste picker organizations
pt_br: Catadores em organizaçãos de catadores

source: Number of organizations that are Waste Picker Organizations
pt_br: Número de organizações que são organizações de catadores

source: Number of organizations in the data base
pt_br: Número de organizações na base de dados

source: WAW in numbers
pt_br: Catadores ao Redor do Mundo em números

source: number of organizations
pt_br: número de organizações

source: Type of members
pt_br: Tipo de membros

source: Primary Information
pt_br: Informações básicas

source: Language
pt_br: Língua

source: URL of the organizations website. Ex: http://globalrec.org
pt_br: URL do website de sua organização. Ex: http://globalrec.org

source: Country were the organization belongs to
pt_br: País onde a organização está baseada

source: City were the organization belongs to
pt_br: Cidade onde a organização está baseada

source: City
pt_br: Cidade

source: Please write it with the country code
pt_br: Por favor escreva seu telephone com o código do país e o código loca

source: Telephone
pt_br: Telefone

source: Name of Organization
pt_br: Nome da Organização

source: Submit information about your organization
pt_br: Submeta suas Informações de contato

source: Potential supporter
pt_br: Possível apoiador

source: Waste picker support organization
pt_br: Organização de apoio a catadores

source: International
pt_br: Internacional

source: National
pt_br: Nacional

source: Self-help group
pt_br: Grupo do auto ajuda

source: Association
pt_br: Associação

source: Cooperative
pt_br: Cooperativa

source: Trade Union
pt_br: Sindicato

source: Waste Pickers' Organizations Map
pt_br: Mapa de Organizações de Catadores

source: Add your organization
pt_br: Adicione a sua organização

source: Supporters
pt_br: Apoiadores

source: Type of Oganizations
pt_br: Tipo de organização

source: Maps
pt_br: Mapas

source: Waste Pickers' Organizations
pt_br: Organizações de catadores

source: List of Waste Picker Organizations
pt_br: Lista de organizações de catadores

source: Statistics
pt_br: Estatísticas

source: About WAW
pt_br: Sobre CRM

source: Translator
pt_br: Tradutor

source: All
pt_br: Tudo

source: Filter by continent
pt_br: Filtrar por continente

source: News
pt_br: Noticias

source: Translated by
pt_br: Traduzido por

source: Organizations
pt_br: Organizações

source: Waste pickers Around the World (WAW)
pt_br: Catadores ao redor do mundo (CRM)

source: Waste Picker Organizations
pt_br: Organizações de catadores

source: Number of groups
pt_br: Número de organizações

source: Number of members
pt_br: Número de membros

source: Available information upon request
pt_br: Informação disponível a pedido

source: North America
pt_br: América do Norte

source: Categories
pt_br: Categorias

source: # Newsletter
pt_br: # Boletin

source: Type of Member
pt_br: Tipo de membro

source: Type of Organization
pt_br: Tipo de organização

source: Scope
pt_br: Alcance

source: Pagination
pt_br: Paginação

source: The updates we publish in this newsletter are by waste pickers and allies. Sometimes we re-post directly from what individuals or groups have shared via social media, websites or emails; sometimes we edit, organize and translate. The goal is to disseminate information from waste pickers across borders. As usual, we invite waste pickers&rsquo; organizations and allies to keep sending updates of their struggles and victories. We want to make this information-sharing platform more inclusive and participatory! This process is supported by Women in Informal Employment: Globalizing and Organizing. <br><strong>If you want to be part of the editorial committee or learn how to post your own updates on <a href="http://globalrec.org"><font color="#fff">globalrec.org</font></a> please write an email to info@globalrec.org.</strong>
pt_br: As atualizações que compartilhamos neste boletim são de catadores e aliados. Às vezes postamos diretamente o que indivíduos ou grupos já compartilharam via mídia social, sites ou e-mails; às vezes editamos, organizamos e traduzimos. O objetivo é que as informações dos catadores sejam compartilhadas internacionalmente. Convidamos as organizações de catadores e aliados a continuarem enviando suas notícias. O objetivo é que o compartilhamento de informação seja cada vez mais participativo e inclusivo! Esse processo é apoiado pela organização Mulheres no Trabalho Informal Globalizando e Organizando (WIEGO, sua sigla em inglês).<br><strong>Se quiser fazer parte do comitê editorial ou aprender como postar suas notícias no <a href="http://globalrec.org"><font color="#fff">GlobalRec.org</font></a> site, por favor, escreva para info@globalrec.org. </strong>

source: Table of Contents
pt_br: Neste boletim informativo

source: Date
pt_br: Data

source: registration year
pt_br: data de cadastramento

source: Posts by
pt_br: Postagens por

source: No content.
pt_br: Sem conteúdo.

source: Back to
pt_br: Voltar para

source: Author
pt_br: Autor

source: Europe
pt_br: Europa

source: Africa
pt_br: África

source: Latin America
pt_br: América Latina

source: Asia
pt_br: Ásia

source: Written by
pt_br: Escrito por

source: Supported by
pt_br: Apoiado por

source: by
pt_br: por

source: Year formed
pt_br: Ano formado

source: News related to
pt_br: Notícias relacionadas

source: Complementary Information
pt_br: Informações relacionadas

source: Services
pt_br: Serviços

source: Benefits
pt_br: Benefícios

source: Primary information
pt_br: Informação básica

source: Contact information
pt_br: Informações de contato

source: City reports (Waste Picker interview)
pt_br: Relatórios das cidades (entrevistas com catadores)

source: Law Report Attachments
pt_br: Anexos do Relatório sobre as leis e políticas

source: Law Report Overview
pt_br: Resumo do relatório sobre as leis e políticas

source: Inclusive Models
pt_br: Modelos inclusivos

source: Who we are
pt_br: Quem somos

source: Countries
pt_br: Países

source: City Report: Interview with a local Waste Picker
pt_br: Relatório das Cidades: Entrevistas com catadores

source: Cities
pt_br: Cidades

source: Social Networking sites
pt_br: Redes sociais

source: Posts
pt_br: Postagens/Artigos

source: Threats
pt_br: Ameaças

source: City reports
pt_br: Relatórios das cidades

source: Laws
pt_br: Leis

source: Law reports overview
pt_br: Resumo do relatório sobre as leis e políticas

source: Find more information about
pt_br: Maiores informações sobre

source: Law Report
pt_br: Relatório sobre as leis e políticas

source: Law Reports
pt_br: Relatório sobre as leis e políticas

source: Country
pt_br: País

source: Attachments
pt_br: Anexos

source: Law overview
pt_br: Resumo sobre as leis e políticas

source: Law
pt_br: Lei

source: Check translation
pt_br: Verifique a tradução

source: Region
pt_br: Região

source: Posted by
pt_br: Publicado por

source: Newsletters
pt_br: Boletins

source: Global Meetings
pt_br: Reuniões internacionais

source: Recent newsletter
pt_br: Boletim recente

source: Type
pt_br: Tipo

source: Year
pt_br: Ano

source: Name
pt_br: Nome

source: Waste Picker Groups
pt_br: Organizações de catadores

source: Read more Blog Posts
pt_br: Ler mais notícias no blog

source: from Waste Pickers around the world
pt_br: catadores ao redor do mundo

source: Sorry, no posts matched your criteria.
pt_br: Desculpe, mais não existem postagens relacionadas a essa pesquisa.

source: Subscribe to newsletter
pt_br: Cadastre-se no boletim

source: You can also subscribe to receive it by email
pt_br: Você também pode se cadastar para receber o boletim por email

source: Check out the latest GlobalRec newsletter.
pt_br: Leia o boletim mais recente da Aliança Global.

source: Provisional list of hundreds of waste pickers’ groups around the globe.
pt_br: Lista (em desenvolvimento) de grupos de catadores ao redor do mundo.

source: Get to know waste picker leaders who have actively participated in the Global Alliance of Waste Pickers process.
pt_br: Conheça catadores e catadoras líderes que tem participado do processo da Aliança Global dos Catadores.

source: Newsletter
pt_br: Boletim

source: Newsletter suscribe
pt_br: Cadastramento no boletim
